#+title: Evaluaci贸n de la exposici贸n
#+author: Gunnar Wolf

* El papel de los sistemas operativos en la retrocompatibilidad de videojuegos

- Tema presentado por :: Aar贸n Rodrigo Le贸n P茅rez
- Calificaci贸n global :: Por favor revisen el resto de este archivo para ver de
  d贸nde vienen todos estos n煤meros 

|------------------------+------+--------------------+------+---------|
| Evaluaci贸n  compa帽eros | Peso | Evaluaci贸n docente | Peso | *Total* |
|------------------------+------+--------------------+------+---------|
|                   9.26 |  0.3 |               8.38 |  0.7 |    8.64 |
|------------------------+------+--------------------+------+---------|
#+TBLFM: @2$5=$1*$2+$3*$4;f-2

* Evaluaci贸n grupal

|              | 1 | 2 | 3 | 4 | 5 | Total |
|--------------+---+---+---+---+---+-------|
| Originalidad | 0 | 0 | 1 | 0 | 5 |  9.33 |
| Nivel        | 0 | 0 | 1 | 0 | 5 |  9.33 |
| Relevancia   | 0 | 0 | 1 | 0 | 5 |  9.33 |
| Claridad     | 0 | 0 | 1 | 1 | 4 |  9.00 |
| Presencia    | 0 | 0 | 1 | 0 | 5 |  9.33 |
|--------------+---+---+---+---+---+-------|
|              |   |   |   |   |   |  9.26 |
#+TBLFM: @2$7..@6$7=10 * (0.2*$2 + 0.4*$3 + 0.6*$4 + 0.8*$5 + $6 ) / vsum($2..$6); f-2::@7$7=vmean(@2$7..@6$7); f-2

** Comentarios de los compa帽eros

Ninguno.

* Evaluaci贸n por parte del docente

| *Aspecto*              | *Peso* | *Evaluaci贸n* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |           10 |       1. |
| Material desarrollado  |    0.2 |           10 |       2. |
| Contenido              |    0.2 |          7.5 |      1.5 |
| Fuentes bibliogr谩ficas |    0.1 |            5 |      0.5 |
| Uso del tiempo         |    0.1 |          7.5 |     0.75 |
| Dominio del tema       |   0.15 |           10 |      1.5 |
| Presencia              |   0.15 |          7.5 |    1.125 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     8.38 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

** Comentarios

- El audio que grabaste tiene mala calidad  Creo que se debe al micr贸fono que
  empleaste. A veces es dif铆cil comprender lo que dices
  - Pero hay que mencionarlo: Se nota mucho que est谩s /leyendo/ tu tema, no
    /hablando/ acerca de 茅l. Si bien me queda claro que conoces lo que est谩s
    presentando, leerlo conforme lo haces da impresi贸n de poco dominio e
    inseguridad.
